Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/naeringsstotte_til_smittevernutstyr_og_sportsbutikketablering.html.tmx
Source language: nob
Languages: sme

source: Næringsstøtte til smittevernutstyr og sportsbutikketablering
sme: Ealáhusdoarjja njoammudávddaid eastadanbiergasiidda ja valáštallangávppi ásaheapmái

source: Sametingsrådet bevilger støtte til Abanti AS for produksjon av smittevernutstyr og Kautokeino Sport og F ritid AS for etablering av sportsbutikk i Kautokeino.
sme: Sámediggeráđđi juolluda doarjaga Abanti AS:ii njoammudávddaid eastadanbiergasiid buvttadeapmái ja Kautokeino Sport og Fritid AS:ii valáštallangávppi ásaheapmái Guovdageidnui.

source: Abanti AS er et selskap i Karasjok driver med duodji og design av klær.
sme: Abanti AS lea fitnodat Kárášjogas mii bargá dujiin ja bivttashábmemiin.

source: Selskapet har ønsket å sette i gang produksjon og salg av smittevernutstyr.
sme: Fitnodat lea háliidan buvttadišgoahtit ja vuovdit njoammudávddaid eastadanbiergasiid.

source: Sametingsrådet vedtok i april en rekke tiltak som har fokus på å støtte opp om næringslivet med tiltak, prosjekter og omstilling som kan dempe senskadene av koronakrisen, og satte fokus på små bedrifter og enkeltpersonforetak med omstillingsbehov og mulighet for utvikling.
sme: Sámediggeráđđi mearridii cuoŋománus doaibmabijuid main fokusis lea ealáhuseallima doarjun doaibmabijuiguin, prošeavttaiguin ja nuppástuhttimiin mat sáhttet váidudit vahágiid koronaroasu maŋŋel, ja bijai fokusa smávva fitnodagaide ja ovttaolbmofitnodagaide main lea nuppástuhttindárbu ja vejolašvuohta gávdnat ođđa márkaniid ja ovddidandoaibmabijuid.

source: Abantis produksjon av smittevernutstyr er et koronarelatert utviklingsprosjekt, som følge av at markedet for designklær har stoppet opp.
sme: Abanti buvttadeapmi njoammudávddaid eastadanbiergasiin lea koronaguoskevaš ovddidanprošeakta, mii lea boađus das ahte designbivttasmárkan lea bisánan.

source: Abanti AS hadde søkt om 250.000 kroner til prosjektering, design, utvikling og produksjon av smittevernutstyr.
sme: Abanti AS lei ohcan 250.000 ruvnno njoammudávddaid eastadanbiergasiid prošekteremii, hábmemii, ovddideapmái ja buvttadeapmái.

source: Sametingsrådet har vedtatt å bevilge 232.000,- kroner.
sme: Sámediggeráđđi lea mearridan juolludit 232.000 ruvnno.

source: Tilskuddet gis fra tilskuddsordningen Variert næringsliv, kombinasjons- og utmarksnæringer.
sme: Doarjja addo doarjjaortnegis Máŋggabealálaš ealáhusat, lotnolas- ja meahcástanealáhusat.

source: – Dette er et tiltak som gir en betydelig grad av nyskapning og bedriftsutvikling.
sme: – Dát lea doaibmabidju mas lea olu hutkáivuohta ja mii duođai ovddida fitnodaga.

source: Det er stor etterspørsel i markedet etter smittevernutstyr, og timingen for en slik satsing er derfor god, sier sametingsråd Silje Karine Muotka (NSR).
sme: Márkanis lea stuora beroštupmi ja dárbu njoammudávddaid eastadanbiergasiidda, ja danne lea rivttes áigi dákkár vuoruheapmái, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Sametingsrådet har også vedtatt å gi støtte til Kautokeino Sport og Fritid AS, som ble etablert i mars 2020 med formål å etablere en butikk for sport- og fritidsartikler i Kautokeino.
sme: Sámediggeráđđi lea maid mearridan doarjut Kautokeino Sport og Fritid AS:ii, mii ásahuvvui njukčamánus 2020 dainna ulbmilin ahte ásahit valáštallan- ja astoáiggebiergasiid gávppi Guovdageidnui.

source: Butikken skal ha hovedfokus på jakt, fiske, ski, sykkel og utsalg av duodji for turister, og oppstart er høsten 2020.
sme: Gávppis galgá váldofokus bivdui, guolásteapmái, sabehiidda, sykkeliidda ja turistaduodjegálvvuide, ja rahpan lea 2020 čavčča.

source: Kautokeino Sport og Fritid AS hadde søkt om 348.000 kroner.
sme: Kautokeino Sport og Fritid AS lei ohcan 348.000 ruvnno.

source: Sametingsrådet bevilger 167.000 kroner i tilskudd til Kautokeino Sport og Fritid AS fra tilskuddsordningen Variert næringsliv, kombinasjons- og utmarksnæringer.
sme: Sámediggeráđđi juolluda 167.000 ruvnno doarjjan Kautokeino Sport og Fritid AS:ii doarjjaortngegis Máŋggabealálaš ealáhusat, lotnolas- ja meahcástanealáhusat.

source: Også Ovddos, omstillingsprogrammet i Kautokeino, har gitt tilskudd til prosjektet.
sme: Maiddái Ovddos, Guovdageainnu nuppástuhttinprográmma, lea dorjon prošeavtta.

source: – Det finnes ingen andre sportsbutikker i Kautokeino og mange reiser til Alta for å handle sportsutstyr.
sme: – Guovdageainnus eai leat eará valáštallangávppit ja olusat mannet Áltái oastit valáštallanbiergasiid.

source: Dette kan bety et bedre handelstilbud for folk i Kautokeino, sier Muotka.
sme: Dát sáhttá mearkkašit ahte Guovdageainnu olbmot ožžot buoret gávpefálaldaga, dadjá Muotka.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no , eller sametingspresident Aili Keskitalo (NSR), tlf. +47 971 29 305, aili.keskitalo@samediggi.no .
sme: Sámediggeráđđi Silje Karine Muotka (NSR) addá jearahallama ja vástida gažaldagaide, mob. +47 984 87 576, silje.karine.muotka@samediggi.no , dahje sámediggepresideanta Aili Keskitalo (NSR), tlf. +47 971 29 305, aili.keskitalo@samediggi.no .
